[
  "templater-obsidian",
  "copilot",
  "obsidian-linter",
  "image-converter",
  "chronos",
  "attachment-management",
  "obsidian-chartsview-plugin",
  "file-explorer-note-count",
  "maps",
  "obsidian-map-view",
  "quadro",
  "extended-markdown-syntax",
  "docxer",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-icon-folder",
  "emic-table-tools",
  "emic-camera",
  "note-toolbar",
  "emic-qda",
  "emic-reports",
  "emic-charts-view"
]