[
  "obsidian-another-quick-switcher",
  "quadro",
  "multi-properties",
  "maps",
  "copilot",
  "obsidian-map-view",
  "obsidian-linter",
  "obsidian-zotero-desktop-connector",
  "chronos",
  "templater-obsidian",
  "cmdr",
  "media-extended",
  "obsidian-shellcommands",
  "image-converter",
  "custom-file-viewer",
  "obsidian-chartsview-plugin",
  "obsidian-dynamic-highlights",
  "sidebar-highlights",
  "attachment-management",
  "docxer",
  "file-explorer-note-count",
  "file-diff",
  "docx-exporter",
  "obsidian-import-json",
  "extended-markdown-syntax",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "emic-qda"
]